import ekaterina from "./avatar_ekaterina.png";
import evgeniy from "./avatar_evgeniy.png";

const data = [
  {
    avatar: ekaterina,
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
  },
  {
    avatar: evgeniy,
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
  },
  {
    avatar: ekaterina,
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
  },
  {
    avatar: evgeniy,
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
  },
  {
    avatar: ekaterina,
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
  },
  {
    avatar: evgeniy,
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
  },
  {
    avatar: ekaterina,
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
  },
  {
    avatar: evgeniy,
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
  },
  {
    avatar: ekaterina,
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
  },
  {
    avatar: evgeniy,
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
  },
];

export default data;
